brew "bat"
brew "blueutil"
brew "colima"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "eza"
brew "fzf"
brew "gh"
brew "ghq"
brew "gnupg"
brew "git"
brew "ripgrep"
brew "sheldon"
brew "tmux"
brew "trash"
brew "vim"

cask "alacritty"
cask "google-chrome"
cask "google-drive"
cask "jordanbaird-ice"
cask "raycast"
cask "the-unarchiver"
cask "visual-studio-code"
